Repository: 6kko/craftBeer-ios
Catalog: CraftBeer/Assets/*.lproj/Localizable.strings
Languages: es

# error-fetch
source: Error obtaining data
es: Error obteniendo los datos

# search-placeholder-searchbar
source: Search...
es: Buscar...

# tabbar-beer-list
source: Home
es: Inicio

# tabbar-settings
source: Settings
es: Configuración

# home-feature-title-1
source: Tap Beers
es: Cañas

# home-feature-title-2
source: Bottle Beers
es: Cervezas en botella

# home-block-title
source: Very alcoholic Beers
es: Cervezas alcoholicas

# home-inline-title
source: Dark beers
es: Cervezas tosdadas

# beer-add-cart
source: Add
es: Añadir

# notify-when-available
source: Let me know when it arrives
es: Avísame cuando llegue
